<?php
// Heading
$_['heading_title']     = 'Импорт спарсеных товаров';

// Text
$_['text_success']      = 'Вы успешно импортировали ваши товары!';

// Entry
$_['entry_restore']     = 'Импорт из файла:';
$_['entry_description'] = 'Используйте данную функцию для импорта продуктов из файла.';

// Error
$_['error_permission']  = 'Внимание: У Вас недостаточно прав для использования модуля импорта!';
$_['error_upload']      = 'Загужаемый файл не соответствует стандарту файла для импорта или значения в файле в неверных форматах!';

// Button labels
$_['button_import']     = 'Импорт';
?>