<?php
// Heading
$_['heading_title']      = 'SOFORP Менеджер Редиректов';

// Text
$_['text_success']       = 'Настройки модуля обновлены!';
$_['text_module']        = 'Модули';

$_['text_description']   = '<p>Таблица со списком правил находится в меню Система \ Редиректы. Но увидеть ее сможет только тот, у кого есть права на просмотр \ удаление для этого модуля</p><p>Соответственно, сразу после установки вы должны зайти в Система \ Пользователи \ Группы пользователей и добавить права на просмотр \ модификацию нужным группам пользователей</p><p>Все ссылки в таблицу редиректов добавляются с полным путем, например http://mysite.com/information1.html</p>';

// Entry
$_['entry_status']       = 'Статус:';
$_['entry_debug']        = 'Отладка:';

// Error
$_['error_permission']   = 'У Вас нет прав для управления этим модулем!';
?>