<?php
// Heading
$_['heading_title'] = 'Ваша учётная запись создана!';
// Text
$_['text_message']  = '<p>Поздравляем! Ваша учетная запись успешно создана.</p><p><p>
	Теперь Вы можете пользоваться дополнительными возможностями на сайте:</p>
<ul>
	<li>
		не тратить время на заполнение личных данных при оформлении заказа</li>
	<li>
		просматривать историю ваших заказов</li>
	<li>
		добавлять в закладки интересующие Вас товары и просматривать их в любое время</li>
</ul>
<p>
Если у Вас возникнут вопросы относительно удобства пользования сайтом нашего интернет-магазина, то наш менеджер с радостью ответит на них по телефонам: 8(495)490-74-74, 8(926)-025-00-08</p>
<p>
	Письмо с данными о регистрации было отправлено на Ваш E-Mail. Если вы не получили письмо, свяжитесь с нами.</p>
 Если Вы не получили письмо, <a href="%s">свяжитесь с нами</a>.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, свяжитесь с <a href="%s">администратором</a>.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';
?>
