<?php
// Heading
$_['heading_title']          = 'Категории';

// Text
$_['text_success']           = 'Список категорий обновлен!';
$_['text_default']           = 'Основной магазин';
$_['text_image_manager']     = 'Менеджер изображений';
$_['text_browse']            = 'Обзор';
$_['text_clear']             = 'Очистить';

// Column
$_['column_name']            = 'Название категории';
$_['column_namer']           = 'Название в родительном падеже';
$_['column_namev']           = 'Название в винительном падеже';
$_['column_named']           = 'Название в дательном падеже';
$_['column_sinonim1']        = 'Синоним №1';
$_['column_sinonim2']        = 'Синоним №2';
$_['column_sort_order']      = 'Порядок сортировки';
$_['column_action']          = 'Действие';

// Entry
$_['entry_name']             = 'Название категории:';
$_['entry_namer']            = 'Название в родительном падеже:';
$_['entry_namev']            = 'Название в винительном падеже:';
$_['entry_named']            = 'Название в дательном падеже:';
$_['entry_sinonim1']         = 'Синоним №1:';
$_['entry_sinonim2']         = 'Синоним №2:';
$_['entry_meta_keyword']     = 'Мета-тег Keywords:';
$_['entry_meta_description'] = 'Мета-тег Description:';
$_['entry_description']      = 'Описание:';

$_['entry_parent']           = 'Родительская категория:';
$_['entry_filter']           = 'Фильтры:<br /><span class="help">(Автодополнение)</span>';
$_['entry_store']            = 'Магазины:';
$_['entry_keyword']          = 'SEO URL:<br/><span class="help">Должно быть уникальным на всю систему.</span>';
$_['entry_image']            = 'Изображение категории:';
$_['entry_top']              = 'Главное меню:<br/><span class="help">Показывать в главном меню (только для главных родительских категорий).</span>';
$_['entry_column']           = 'Колонки:<br/><span class="help">Количество колонок в выпадающем меню категорий (только для главных родительских категорий).</span>';
$_['entry_sort_order']       = 'Порядок сортировки:';
$_['entry_status']           = 'Статус:';
$_['entry_layout']           = 'Выберите макет:';
$_['entry_seo_title']        = 'HTML-тег Title:';
$_['entry_seo_h1']           = 'HTML-тег H1:';

// Error
$_['error_warning']          = 'Внимательно проверьте форму на ошибки!';
$_['error_permission']       = 'У Вас нет прав для изменения категорий!';
$_['error_name']             = 'Название категории должно быть от 2 до 32 символов!';
$_['error_namer']            = 'Название в родительном падеже должно быть от 2 до 32 символов!';
$_['error_namev']            = 'Название в винительном падеже должно быть от 2 до 32 символов!';
$_['error_named']            = 'Название в дательном падеже должно быть от 2 до 32 символов!';
$_['error_sinonim1']         = 'Синоним должен быть от 2 до 32 символов!';
$_['error_sinonim2']         = 'Синоним должен быть от 2 до 32 символов!';
?>
