<?php
$_['text_description']  = 'Доставка почтой России';
$_['text_items']        = 'шт.';
$_['text_no_connect']   = 'Окончательная стоимость доставки будет расчитана менеджером интернет-магазина при подтверждении заказа.';

$_['error_description'] = '<span style="color:red;">Заказ стоимостью менее %d руб. почтой не отправляем. Добавьте в заказ товары на сумму - %s</span>';
$_['error_postcode'] = '<span style="color:red;">Введите правильный индекс или оставьте поле для индекса пустым.</span>';
?>
