<?php
// Heading
$_['heading_title']    = 'Почта России_feofan.net';

// Text
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_methods']     = 'Виды отправлений';

// Entry
$_['entry_cost']       = 'Дополнительная плата за обработку и отправку заказа:<br /><span class="help">Эта сумма добавляется к стоимости доставки.</span>';
$_['entry_name']       = 'Название способа доставки<br /><span class="help">Это заголовок для блока выбора способов доставки</span>';
$_['entry_zone']       = 'Регион получателя по умолчанию:<br /><span class="help">Необходим для того, чтобы покупатели еще не введя свой адрес могли видеть, что есть возможность доставки Почтой России.</span>';
$_['entry_city']       = 'Город отправителя:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортировки:';
$_['entry_geo_zone']   = 'Географическая зона:';
$_['entry_total']      = 'Минимальная сумма заказа:<br /><span class="help">Если общая стоимость заказа меньше этой суммы, то модуль доставки Почта России будет недоступен.</span>';
$_['entry_max_total']  = 'Максимальная сумма заказа:<br /><span class="help">Если общая стоимость заказа больше этой суммы, то модуль доставки Почта России будет недоступен.</span>';
$_['entry_store']      = 'Магазин:';
$_['entry_min_weight'] = 'Минимальный допустимый вес заказа:<br /><span class="help">Если общий вес заказа меньше этого числа, то модуль доставки Почта России будет недоступен.</span>';
$_['entry_max_weight'] = 'Максимальный допустимый вес заказа:<br /><span class="help">Если общий вес заказа больше этого числа, то модуль доставки Почта России будет недоступен.</span>';
$_['entry_upakovka']   = 'Учитывать вес упаковки:<br /><span class="help">Это значение будет добавлено к общему весу заказанных товаров.</span>';
$_['entry_methods']    = 'Используемые виды отправлений:';
$_['entry_fragmentation'] = 'Разрешить разбиение<br /><span class="help">Заказ будет разбит на несколько отправлений, если вес всего заказа превышает допустимый вес для выбранного метода доставки.</span>';
$_['entry_price']       = 'Цена упаковки:';
$_['entry_weight_class'] = 'Единица измерения веса:';

// Error
$_['error_permission']  = 'У Вас нет прав для управления этим модулем!';
$_['error_methods']     = 'Выберите виды отправлений, которые вы будете использовать для отправки заказов!';
$_['error_geo_zone']    = 'Выберите хотя бы одну гео-зону!';
$_['error_store']       = 'Выберите магазин!';
$_['error_number']      = 'Это поле может содержать только цифры!';
$_['error_warning']     = 'Внимательно проверьте форму на ошибки!';
$_['error_decimal']     = 'Это поле может содержать целые числа или десятичные числа написанные через точку!';
?>