<?php
// Heading
$_['heading_title']            = 'Ваш заказ сформирован!';
$_['heading_title_customer']   = 'Ваш заказ #%s сформирован!';

// Text
$_['text_customer'] = 'Ваш заказ успешно создан!<br>Пожалуйста, направляйте нам любые вопросы и замечания, которые у вас возникают относительно работы нашего интернет-магазина. Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок. Спасибо за покупки в нашем интернет-магазине!';
$_['text_guest']    = 'Ваш заказ успешно создан!<br>Пожалуйста, направляйте нам любые вопросы и замечания, которые у вас возникают относительно работы нашего интернет-магазина. Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок. Спасибо за покупки в нашем интернет-магазине!';
$_['text_basket']              = 'Корзина';
$_['text_checkout']            = 'Оформить заказ';
$_['text_success']             = 'Операция выполнена успешно';
?>
