<?php
// Heading
$_['heading_title']            = 'Дисконтная карта';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_family']     = 'Фамилия должна быть от 3 до 32 символов!';
$_['error_otchestvo']     = 'Отчество должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-Mail адрес введен неверно!';
$_['error_ncart']    = 'номер карты должен быть не менее 3 символов!';



// Text
$_['text_customer'] = 'Ваш заказ успешно создан!<br>Пожалуйста, направляйте нам любые вопросы и замечания, которые у вас возникают относительно работы нашего интернет-магазина. Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок. Спасибо за покупки в нашем интернет-магазине!';
$_['text_guest']    = 'Ваш заказ успешно создан!<br>Пожалуйста, направляйте нам любые вопросы и замечания, которые у вас возникают относительно работы нашего интернет-магазина. Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок. Спасибо за покупки в нашем интернет-магазине!';
$_['text_basket']              = 'Корзина';
$_['text_checkout']            = 'Оформить заказ';
$_['text_success']             = 'Операция выполнена успешно';
?>